brew "age"
brew "ansible"
brew "ansible-lint"
brew "atuin"
brew "bat"
brew "direnv"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "glab"
brew "hcloud"
brew "helm"
brew "helix"
brew "jq"
brew "just"
brew "k9s"
brew "kubectl"
brew "lazygit"
brew "opentofu"
brew "ripgrep"
brew "shellcheck"
brew "sops"
brew "starship"
brew "zoxide"

tap "hashicorp/tap"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
